export default {
    title: "5 важных преимуществ QRGET ",
    description: "Почему клиенты выбирают наш сервис: ",
    list: [
        {
            icon: "ic_infinity",
            title: "От 0 до бесконечности ",
            description: "Неограниченное количество уникальных кодов для всей семьи — регистрируйте столько, сколько вам нужно. "
        },
        {
            icon: "ic_differnce",
            title: "Способ выделиться",
            description: "Каждый QR-код можно сделать разным, например, выбрать для ребенка яркий дизайн или в виде любимого персонажа. "
        },
        {
            icon: "ic_message",
            title: "Единый QR-код — много разных сообщений ",
            description: "Текст можно переписывать сколько угодно раз. "
        },
        {
            icon: "ic_contact",
            title: "Без контактных данных ",
            description: "Необязательно вводить свои контактные данные. Нашедший сможет связаться с владельцем, написав ему сообщение, которое придет в Личный кабинет и на электронную почту. "
        },
        {
            icon: "ic_call",
            title: "Всегда на связи ",
            description: "Даже если подписка на QR-код не действует, нашедший вещь все равно сможет связаться с владельцем, написав ему сообщение."
        }
    ],
    button: "Заказать QR-код"
}
