import sticker from "@/assets/img/sticker.png";
import image from "@/assets/img/image_keys.png";

export default {
    title_first: "Наклейка для",
    title_second: " поиска ваших вещей",
    sticker_text: "быстрого",
    sticker: sticker,
    description: "В QR-код шифруются контактные данные: номер телефона, электронная почта, соцсети, мессенджеры. При сканировании кода нашедший также увидит текстовое сообщение, где можно пообещать вознаграждение, что в разы увеличит вероятность возврата «потеряшки». ",
    list_heading: "Возможности уникального сервиса: ",
    list: [
        {
            title: "Личный QR-код ",
            description: "Получите свой код всего за 1 минуту после прохождения быстрой регистрации. Если вы приобретаете код через партнерские точки, вы получаете индивидуальную ссылку на уже готовый QR-код. Пройдите по ней и пользуйтесь. ",
        },
        {
            title: "Для каждого QR-кода свой дизайн ",
            description: "Оставьте предложенный дизайн для всех QR-кодов или сделайте каждую наклейку в оригинальном исполнении. ",
        },
        {
            title: "Длительный срок действия ",
            description: "QR-код активен в течение 1 года — срока действия подписки, которую можно продлевать. ",
        },
        {
            title: "Быстрый способ связаться ",
            description: "Нашедший всегда сможет связаться с вами по указанной информации в QR-коде. Даже если в Личном кабинете нет контактов, вам придет сообщение на электронную почту о том, что ваша вещь найдена. ",
        },
        {
            title: "Неограниченное количество QR-кодов ",
            description: "Получите свой код всего за 1 минуту после прохождения быстрой регистрации. Если вы приобретаете код через партнерские точки, вы получаете индивидуальную ссылку на уже готовый QR-код. Пройдите по ней и пользуйтесь. ",
        }
    ],
    last_item_list: {
        description: "Наклейку можно поместить на любую вещь: телефон, ключи, паспорт, документы, чемодан, сумку, банковскую карту и др. Также наклейку может использовать и ребенок для ранца, пенала, дневника и других личных предметов. ",
        image: image
    }
}
