import image from "@/assets/img/partner-program-sticker.png";

export default  {
    title: "Партнёрская программа QRGET: без рисков и затрат",
    description: "Продавайте основные товары и предлагайте клиентам приобрести полезный сервис для сохранности купленной вещи. Это предоставляет вам возможность получить дополнительную прибыль без затрат на рекламу. Легкая и простая интеграция с Сервисом для продаж.",
    image: image,
    subtitle: "Выгодные преимущества для партнёров:",
    subdescription: "Вступайте в ряды предпринимателей, выбирающих экологичное расширение бизнеса.",
    list: [
        {
            icon: "ic_price",
            sizeX: 60,
            sizeY: 60,
            text: "Рост продаж без затрат на рекламную кампанию"
        },
        {
            icon: "ic_rate",
            sizeX: 60,
            sizeY: 60,
            text: "Дополнительная прибыль без больших вложений"
        },
        {
            icon: "ic_money",
            sizeX: 60,
            sizeY: 60,
            text: "Увеличение среднего чека"
        },
    ]
}
